<h1>Das Gothenhaus</h1>

<p>
Das Gothenhaus ist Mittelpunkt unseres gemeinsamen Vereinslebens. Die Stadtvilla wurde 1886 in direkter N&auml;he zur Universit&auml;t erbaut und bietet Studenten preiswerten Wohnraum und die geeigneten R&auml;umlichkeiten f&uuml;r unsere Veranstaltungen - vom Filmabend &uuml;ber Vortragsabende bis hin zu gro&szlig;en Feierlichkeiten.
Falls Du trotz d&uuml;rftigem Studentengehalt in einem imposanten Haus mit gro&szlig;em Garten wohnen m&ouml;chtest, bietet sich hier die M&ouml;glichkeit. Schau es Dir am Besten einfach einmal selber an!
</p>
<br>
<div class="row">
    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/haus.jpg"
                             class="img-fluid mx-auto" alt="Haus"/>
                        <div class="caption">
                        <p>Unser Haus besitzt 16 <a href="index.php?pid=zimmer">Studentenzimmer</a> und verf&uuml;gt au&szlig;erdem &uuml;ber ein Kaminzimmer, einen Wintergarten, zwei Balkone, einen Fitnessraum, ein G&auml;stezimmer f&uuml;r Freunde und vieles mehr.
                        </div>
                </div>
        </div>
        </div>

    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/garten.jpg"
                             class="img-fluid mx-auto" alt="Garten"/>
                        <div class="caption">
                        <p>Der gro&szlig;e Garten ist eines der vielen Highlights des Gothenhauses und bietet mitten in der Nordstadt ausreichend Raum zur Erholung und zum gemeinsamen Grillen im Sommer.
                        </div>
                </div>
        </div>
        </div>
</div>

<div class="row">
    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/kueche.jpg"
                             class="img-fluid mx-auto" alt="K&uuml;che"/>
                        <div class="caption">
                        <p>Unsere K&uuml;che ist vollst&auml;ndig ausgestattet und verf&uuml;gt &uuml;ber moderne Elektroger&auml;te. Der gro&szlig;e Esstisch l&auml;dt zum gemeinsamen Kochen und Essen ein.
                        </div>
                </div>
        </div>
        </div>

    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/lernzimmer.jpg"
                             class="img-fluid mx-auto" alt="Lernzimmer"/>
                        <div class="caption">
                        <p>Wer in den Klausurenphasen Ruhe sucht, findet sie in unserem Lernzimmer. Das Zimmer ist mit einem Kopierer, einem Zeichentisch und Fachb&uuml;chern verschiedener Fakult&auml;ten ausgestattet.
                        </div>
                </div>
        </div>
        </div>
</div>

<div class="row">
    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/billardzimmer.jpg"
                             class="img-fluid mx-auto" alt="Billardzimmer"/>
                        <div class="caption">
                        <p>Der Billardtisch bietet stets einen netten Zeitvertreib und eine erholende Unterbrechung im Uni-Alltag.
                        </div>
                </div>
        </div>
        </div>

    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/kellerkneipe.jpg"
                             class="img-fluid mx-auto" alt="Kellerkneipe"/>
                        <div class="caption">
                        <p>Unsere Kellerkneipe zeichnet sich durch seine urige und gem&uuml;tliche Atmosph&auml;re aus und bietet Platz zum Ausrichten von kleineren Feiern und Geburtstagen.
                        </div>
                </div>
        </div>
        </div>
</div>

<div class="row">
    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/uni.jpg"
                             class="img-fluid mx-auto" alt="Uni"/>
                         <div class="caption">
                         <p>Zum Erreichen des Welfenschlosses und der meisten H&ouml;rs&auml;le der Leibniz Universit&auml;t ben&ouml;tigst Du von unserer Haust&uuml;r aus weniger als drei Minuten.
                         </div>
                </div>
        </div>
        </div>

    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/tib.jpg"
                             class="img-fluid mx-auto" alt="TIB"/>
                        <div class="caption">
                        <p>Die Universit&auml;tsbibliothek liegt gleich auf der anderen Seite der Stra&szlig;e und bietet angenehm klimatisierte Lern- und Leses&auml;le bis sp&auml;t in den Abend hinein.
                        </div>
                </div>
        </div>
        </div>
</div>

<div class="row">
    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/park.jpg"
                             class="img-fluid mx-auto" alt="Park"/>
                         <div class="caption">
                         <p>Zur Erholung in den Lernpausen oder zur sportlichen Bet&auml;tigung nach der Uni, eignen sich Uni-Campus und Georgengarten durch ihre N&auml;he und ihre Gr&ouml;&szlig;e hervorragend.
                         </div>
                </div>
        </div>
        </div>

    <div class="col-md-6 mb-4">
                <div class="card ">
                <div class="thumbnail">
                        <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/haus/karte.jpg"
                             class="img-fluid mx-auto" alt="Karte"/>
                        <div class="caption">
                        <p>Innerhalb von zwei Gehminute k&ouml;nnen die Stra&szlig;enbahnlinien 4, 5, 6 und 11 erreicht werden, die einen den ganzen Tag und die ganze Nacht innerhalb von f&uuml;nf Minuten in die Innenstadt bef&ouml;rdern.
                        </div>
                </div>
        </div>
        </div>
</div>