<h1 id="titel">Die Geschichte des Vereins</h1><p>
<ul id="geschichte" style="list-style:disc">
<li>WiSe 1875/76 - Studentische Kneipen des Gesangvereines innerhalb des katholischen Kasinos Constantia </li></p>
<li>30.04.1876 - Versammlung zum Zwecke der Gr&uuml;ndung eines katholischen Studentenvereines nach dem Vorbild schon bestehender katholischer Studentenvereine. Name: "Akademischer Verein Gothia"  </li></p>
<li>08.05.1876 - Fertigstellung der Satzungen </li></p>
<li>10.05.1876 - Genehmigung der Satzungen durch den damaligen Direktor der Polytechnische Schule, Herrn Geh. Reg.-Rat Prof. Launhardt. Offizieller Gr&uuml;ndungstag </li></p>
<li>SoSe 1876 - Publikationsfest in bescheidenem Rahmen </li></p>
<li>Nov. 1876 - Aufnahme des Vereines unter dem Namen "Akademischer Verein Gothia" in den Kartellverband der katholischen Studentenvereine Deutschlands (KV) bei der Generalversammlung des Verbandes in Breslau als 17. Korporation des KV </li></p>
<li>SoSe 1877 - Erstes Stiftungsfest: am Festkommers nahm der in Hannover wohnende Staatsminister a.D. und Landtagsabgeordnete Windthorst teil.</li></p>
<li>SoSe 1883 - Gothia wird suspendiert. Trotz Suspension findet bis WiSe 1883/84 mit Hilfe der Inaktiven und Freunde des Vereines ein Vereinsbetrieb statt, wenn auch schwach </li></p>
<li>SoSe 1888 - Weihe der Fahne beim Stiftungsfest Erstmaliges &ouml;ffentliches Auftreten als katholische Korporation bei der Fronleichnamsprozession </li></p>
<li>WiSe 1888/89 - Erstes &ouml;ffentliches Auftreten innerhalb der Studentenschaft </li></p>
<li>SoSe 1889 - Zum ersten Male ein Vertreter zur Generalversammlung des Verbandes in M&uuml;nster entsandt </li></p>
<li>WiSe 1890/91 - Gothia hatte die Vertretung des Verbandes bei der Beisetzung des Zentrumsf&uuml;hrers Windthorst in der Marienkirche in Hannover </li></p>
<li>24.02.1892 - Erste Vereins-General-Versammlung </li></p>
<li>SoSe 1895 - Generalversammlung des Kartellverbands in Hannover Gothia ist gastgebender Verein </li></p>
<li>WiSe 1897/98 - Einf&uuml;hrung von Turnstunden </li></p>
<hr>
<li>SoSe 1901 - 25. Stiftungsfest. Gro&szlig;e Feier mit reger Teilnahme aus KV-Kreisen und der Hannoverschen B&uuml;rgerschaft </li></p>
<li>WiSe 1901/02 - Leitung der Verbandsgesch&auml;fte (Vorort) des KV Gothia&uuml;bertragen. </li></p>
<li>WiSe 1902/03 - Erste Teilung der Gothia: Gr&uuml;ndung der Tochterverbindung A.V. Rheno-Guestphalia (02.03.1903). Gegenseitiges Verh&auml;ltnis durch ein HKV-Statut geregelt.</li></p>
<li>SoSe 1903 - Anregung der Gr&uuml;ndung eines Philistervereines</li></p>
<li>SoSe 1904 - Beginn des "Akademischen Kulturkampfes" </li></p>
<li>WiSe 1905/06 - &auml;nderung der Stellung des Rektorats im akademischen Kulturkampf. Langsames Abebben der Kampfstimmung in der Studentenschaft </li></p>
<li>SoSe 1906 - 75-j&auml;hriges Bestehen der Technischen Hochschule. Auf dem Empfangsabend hielt ein Gothe (Stapelmann) die Dankesrede an die Stadt </li></p>
<li>WiSe 1907/08 - Gr&uuml;ndung der K.St.V. Visurgia durch zwei Gothen (07.12.1907) </li></p>
<li>24.5.1908 - Gr&uuml;ndung des Philistervereines Gothia in D&uuml;sseldorf </li></p>
<li>WiSe 1912/13 - Verlegung des Vereinslokales nach Br&uuml;hlstra&szlig;e 9a. Beschluss des Philistervereines, allj&auml;hrlich am Himmelfahrtstage in Hannover einen Gothentag abzuhalten. </li></p>
<li>1914/18 - Kriegszeit: 14 Gothen sterben f&uuml;r Reich und Kaiser. Mit Ausnahme von 1917 regelm&auml;&szlig;ige Gothentage am Himmelfahrtstage in Hannover</li></p>
<li>M&auml;rz 1919 - Wiederaufnahme der katholischen Korporationen in die Studentenschaft durch Beschluss der allgemeinen Studentenversammlung </li></p>
<li>WiSe 1919/20 - Zweite Teilung der Gothia: Gr&uuml;ndung der Grotenburg (02.02.1920) </li></p>
<li>SoSe 1920 - Gr&uuml;ndung des Vereins Gothenhaus. Die gezeichneten Anteile in der Inflation entwertet </li></p>
<li>Sept. 1924 - 50. Verbands-General-Versammlung des KV im Anschluss an den Katholikentag in Hannover. Gothia hatte die Vorbereitung und Leitung inne. Eine Vereins-General-Versammlung beschlie&szlig;t erneut Sammlung von Mitteln f&uuml;r einen Hausbau oder &minus;kauf </li></p>
<li>April 1925 - Es erscheinen die ersten "Gothenbl&auml;tter" </li></p>
<li>SoSe 1926 - Gro&szlig;e Feier zum 50. Stiftungsfest und Erstellung einer Festschrift </li></p>
<li>WiSe 1926/27 - Erwerb des Vereinshauses in der Bergmannstra&szlig;e 1 und Umzug von der Br&uuml;hlstra&szlig;e dorthin.</li></p>
<li>1929/30 - Aktivenzahl sinkt durch die Auswirkungen der schweren Wirtschaftskrise stark ab </li></p>
<li>1933/34 - Erzwungene Teilnahme am Wehrsportbetrieb, Einrichtung einer Wohnkameradschaft auf dem Gothenhaus und Ernennung von Kameradschafts-und Burschenf&uuml;hrer </li></p>
<li>1934/35 - Streit mit der Studentenschaft&uuml;ber die Anerkennung des Gothenhauses als "Kameradschaftshaus" und der damit verbundenen M&ouml;glichkeit Nachwuchs zu gewinnen </li></p>
<li>WiSe 1935/36 - Zwei Gothen verlassen den Verein, nachdem eine gleichzeitige Mitgliedschaft in einer Korporation und im N.S.D.St.B. durch Erlass des Stellvertreters des F&uuml;hrers verboten wurde.</li></p>
<li>20.11.1935 - Aufl&ouml;sung des KV in Hannover vollzogen. Gothia beschlie&szlig;t als Korporation ohne Dachverband weiterzubestehen. </li></p>
<li>Mai 1936 - Feier des 60. Stiftungsfestes und anschlie&szlig;ende Aufl&ouml;sung des Vereins. </li></p>
<li>1936 -1945 - Gelegentliche kleinere Gothentreffen. Zahlreiche Gothen fallen in der Kriegszeit. Das enteignete Vereinshaus in der Bergmannstra&szlig;e wird v&ouml;llig zerst&ouml;rt. Fast s&auml;mtliches Vereinsmobiliar und die kostbare Vereinsfahne gehen in der Zeit der Aufl&ouml;sung verloren. </li></p>
<li>1946 - Eine Mitgliederliste Gothiae wird versandt </li></p>
<li>M&auml;rz 1947 - Die ersten Nachkriegs-"Gothenbl&auml;tter" erscheinen </li></p>
<li>1947 - Zusammenschluss katholischer Studenten der Technischen Hochschule zu kleineren Kreisen innerhalb der KSG. Treffen der Philister und Neugr&uuml;ndung eines Altherrenvereins Gothia. Der Akademische Club Goten gr&uuml;ndet sich im Sommer. Er trifft sich regelm&auml;&szlig;ig im Keller der Apotheke am Klagesmarkt, dessen Besitzer Dr. Matthias Kuklinski (sp&auml;ter Ehrenphilister) ist. </li></p>
<li>1948 - Treffen von hannoverschen Philistern mit einigen Studenten der "KSG-Kreise" </li></p>
<li>20.6.1948 - 1. Stiftungsfestes des A.C. Goten </li></p>
<li>21.7.1948 - Zulassung des A.C. Goten durch die englische Milit&auml;rregierung </li></p>
<li>1950 - Umbenennung in A.V. Gothia und Neugr&uuml;ndung des Gothenhaus e.V. auf dem 74. Stiftungsfest. Aus der Aktivitas des A.C. Goten treten nur Gottfried Reuther und Heinrich Heinicke in den neuen Verein ein. Die anderen Mitgleider lehnen den Korporationsgedanken ab und treten aus. </li></p>
<li>WiSe 1950/51 - Bezug einer Wohnetage in der Marienstra&szlig;e 59 durch die Aktivitas. Drei Gothen reaktivieren die Tochterverbindung A.V. Rheno-Guestphalia. </li></p>
<li>WiSe 1953/54 - Es werden wieder Bier-und Weinzipfel getragen. </li></p>
<li>1954 - Einweihung der neuen Gothenfahne zum 78. Stiftungsfest </li></p>
<li>1956 - Erwerb des Gothenhauses in der Wilhelm-Busch-Stra&szlig;e 24 und Einweihung zum 80. Stiftungsfest </li></p>
<li>1956-1966 - Die Visurgen veranstalten ihre Convente im Keller des neuen Gothenhauses (heute Lernzimmer) </li></p>
<li>Anfang 60er - Letzte Fremdmieter verlassen das Gothenhaus. Umbau desselben zum Korporationshaus </li></p>
<li>1965 - 67. VV in Hannover unter der Leitung Gothiae. Hausmeisterehepaar Scholz st&ouml;&szlig;t zu den Gothen </li></p>
<li>1966 - Es finden ab dem 90. Stiftungsfest keine von der Aktivitas getrennten Convente der Altherrenschaft mehr statt </li></p>
<li>Ende 60er - Protestanten werden als volle Mitglieder in den Verein aufgenommen</li></p>
<li>1970-1990 - Gothia wird in den kommenden 20 Jahren ein Viertel ihrer Altherrenschaft verlieren </li></p>
<li>1974 - Der Damenflor Gothiae existiert nicht mehr </li></p>
<li>1976 - 100. Stiftungsfest </li></p>
<li>1977 - Ver&auml;nderte Vereinsgesch&auml;ftsordnung tritt in Kraft. Es gibt keine Burschen und F&uuml;chse mehr </li></p>
<li>Ende 70er - Frage der Aufnahme von Frauen in den Verein wird mit der Altherrenschaft diskutiert </li></p>
<li>1980 - Aktivitas lehnt den Wunsch der Altherrenschaft, eine Kneipe zu schlagen strikt ab. Mitgliederstand der Aktivitas ist stark gesunken.</li></p>
<li>Mitte 80er - Beginn von umfassenden Modernisierungs-, Renovierungs-und Bauarbeiten am Gothenhaus. Einf&uuml;hrung von Renovierungswochenenden durch die Aktivitas. </li></p>
<li>1990 - Die Erstellung der "Gothenbl&auml;tter" geht voll in die Redaktion der Aktivitas &uuml;ber</li></p>
<li>Anfang 90er - Aktivitas versucht alte Traditionen wieder positiv zu leben und schl&auml;gt wieder Kneipen </li></p>
<li>1993/94 - Bierfamilien werden gegr&uuml;ndet und Zipfel getragen </li></p>
<li>1995 - Ein gemeinsames Stiftungsfest der KV-Vereine in Hannover findet statt </li></p>
<li>1996 - Neuer Salonwichs wird angeschafft und die Aktivitas schl&auml;gt seit langer Zeit wieder einen Kommers zum 120. Stiftungsfest </li></p>
<li>1998 - Der Gothenhaus e.V. trifft Vorbereitungen zur Anerkennung der Gemeinn&uuml;tzigkeit des Vereins, so dass in Zukunft die Beitr&auml;ge direkt eingezogen werden k&ouml;nnen. </li></p>
<hr>
<li>2000 - Der A.V. Gothia ist mit einer eigenen Homepage unter www.avgothia.de im Internet vertreten </li></p>
<li>2001 - 125. Stiftungsfest </li></p>
<li>2004 - Einrichtung des Wlan auf dem Gothenhaus </li></p>
<li>2005 - Die Gothia richtet das 120. Gr&uuml;ndungsfest des Ortszirkels Kleeblatt aus und schl&auml;gt den dazugeh&ouml;rigen Commers im HCC </li></p>
<li>2006 - 50 Jahre Gothenhaus und 130. Stiftungsfest </li></p>
<li>2010 - Die Gothia richtet das 125. Gr&uuml;ndungsfest des Ortszirkels Kleeblatt aus und schl&auml;gt den dazugeh&ouml;rigen Commers im HCC</li></p>
<li>24.06.2011 - 135. Stiftungsfest.</li></p>
<li>18.05.2012 - Der A.V. Gothia richtet den Aktiventag des Kartellverbandes in Hannover aus. Der Kommers wird im Alten Rathaus geschlagen</li></p>
<li>SoSe 2012 - Zwei Gothen gr&uuml;nden eine weitere Bierfamilie</li></p>
<li>WiSe 2013 - Der Damenflor wird zusammen mit den Freundinnen und Gattinnen der Gothen reaktiviert</li></p>
<li>SoSe 2015 - Der A.V. Gothia beschlie&szlig;t die Wiedereinf&uuml;hrung des Vollwichs</li></p>
<li>26.05.2016 - Das 140. Stiftungsfest des A.V. Gothia wird in Hannover ausgerichtet. Der Verein tr&auml;gt auf dem Festkommers zum ersten Mal offiziell wieder Vollwichs</li></p>
</ul>
</p></div>