<h1 id="titel">Die Geschichte des Kartellverbands</h1>

<p><strong>Alles begann in Berlin</strong></p>
Berlin war f&uuml;r Studenten, die vor 150 Jahren aus dem Rheinland und Westfalen in die Stadt kamen, eine fremde Welt. Viele stammten aus kleineren St&auml;dten, die vom Katholizismus gepr&auml;gt waren. Ein solches katholisches Milieu fanden sie in der preu&szlig;ischen Hauptstadt nicht. Deshalb waren sie mit Begeisterung dabei, als Berliner katholische Akademiker sie 1853 zur Gr&uuml;ndung eines Akademischen Lesevereins einluden. Die Idee des "Katholischen Lesevereins" verbreitete sich sehr schnell, so da&szlig; es bald zur Gr&uuml;ndung &auml;hnlicher Vereine an anderen Universit&auml;t&szlig;t&auml;dten wie etwa Breslau, Bonn, M&uuml;nster und W&uuml;rzburg kam. Der Berliner Leseverein war zur Keimzelle geworden, aus dem der KV (Kartellverband katholischer deutscher Studentenvereine) entstand, der heute an fast allen deutschen Universit&auml;ten vertreten ist.

<p>&nbsp;</p>
<p><strong>Neue Ideen und alte Br&auml;uche</strong></p>
 Dieser erste Verein in Berlin pflegte weniger das studentische Brauchtum als andere. Bewu&szlig;t kn&uuml;pfte er an eine schon &auml;ltere Tradition an, die aus sozialen Gr&uuml;nden eine Hervorhebung der Studenten durch studentische Tracht (B&auml;nder in den Farben der Korporation und M&uuml;tzen) ablehnte. Sie betonten damit ein demokratisch-republikanisches Verst&auml;ndnis der Gesellschaft, in der keine Gruppe, auch nicht &auml;u&szlig;erlich, hervorgehoben werden sollte. Im Laufe seiner Geschichte hat der KV an der Ablehnung des sogenannten "Farbentragens" festgehalten. Doch haben die Korporationen nach und nach Fahnen angeschafft. Ferner wurde das Tragen  studentischer Uniformen bei besonderen Anl&auml;&szlig;en &uuml;blich. Einige Vereine lehnen aber auch dies bis heute ab. Ein Element, das alle KV-Korporationen gemeinsam haben, ist das regelm&auml;&szlig;ig tagende demokratische Beschlu&szlig;organ, "Convent" genannt. Im Convent beraten und beschlie&szlig;en alle Mitglieder einer Korporation gemeinsam alle Angelegenheiten, der Convent w&auml;hlt den Vorstand und ihm legt der Vorstand Rechenschaft ab. Ein weiteres wichtiges Element aller KV-Korporationen ist die Lebensfreundschaft, die besagt, da&szlig; KVer ihr Leben lang ihrer Korporation verbunden bleiben. Diese Vorstellung ist f&uuml;r uns religi&ouml;s begr&uuml;ndet - eine Form der christlichen Br&uuml;derlichkeit. Apropos: Als Katholiken kommt f&uuml;r uns das "Schlagen", also das studentische Fechten mit scharfen Waffen, nicht in Frage.

<p>&nbsp;</p>
<p><strong>St&uuml;rmische Zeiten: Kaiserreich und Weimarer Republik</strong></p>
Auch in einer Zeit schwerer Auseinandersetzungen hat sich der KV behauptet: In der Disku&szlig;ion um die Unfehlbarkeit des Papstes, im Kulturkampf ab 1870/71 und in der Auseinandersetzung um die Akzeptanz des Staates von Weimar. Viele KVer waren damals zwar noch durch die Kaiserzeit gepr&auml;gt, in der sie sich um die Gleichgewichtigkeit des katholischen Bev&ouml;lkerungsteils nicht ohne Erfolg bem&uuml;ht hatten. Jetzt aber stimmten sie aus Vernunft dem Weimarer Staat zu. Bedeutende Politiker jener Zeit kamen aus dem KV, wie etwa der Reichskanzler Wilhelm Marx. Ihn traf dann das traurige Schicksal, nicht mehr gen&uuml;gend &uuml;berblick zu besitzen, um als KV-Vorsitzender 1933 eine schnelle Gleichschaltung des Verbandes zu verhindern.

<p>&nbsp;</p>
<p><strong>"Staatsfeinde": Der KV in der NS-Zeit</strong></p>
Ein Verband katholischer Akademiker war der NS-Diktatur ein Dorn im Auge, was zu seiner Einstufung als staatsfeindlich und damit 1938 zu Verbot und Zwangsaufl&ouml;sung gef&uuml;hrt hat. Wenn es auch keinen Widerstand des KVs als Verband gegen den Nationalsozialismus gegeben hat, so haben andererseits viele KVer aktiv am Widerstand gegen Hitler teilgenommen, wie etwa Josef Wirmer, der von den M&auml;nnern des 20. Juli als Justizminister vorgesehen war und dem der Vorsitzende des Volksgerichtshofes, Roland Freisler, seine Zugeh&ouml;rigkeit zum KV vorgehalten hat.

<p>&nbsp;</p>
<p><strong>KVern an der Wiege der neuen Republik</strong></p>
Nach dem Zusammenbruch Deutschlands im Jahr 1945 stellten viele KVer ihre ganze Kraft in den Dienst der neu entstehenden Bundesrepublik als Kanzler, Ministerpr&auml;sidenten und Minister. Die bekanntesten unter ihnen sind Konrad Adenauer, der auf seine Zugeh&ouml;rigkeit zum KV  besonderen Wert legte, und Kurt Georg Kiesinger, der sich stets zum KV bekannte. Da&szlig; der KV die NS-Zeit &uuml;berlebte, h&auml;ngt mit der Lebensfreundschaft zusammen, die Gewalt und Diktatur nicht zerst&ouml;ren konnte. Sie war f&uuml;r viele KVer dann der Antrieb, die durch den Krieg zerstreuten Mitglieder ihrer Korporationen wieder zu sammeln und jungen M&auml;nnern, die aus Krieg oder Gefangenschaft an die Universit&auml;ten str&ouml;mten, Hilfe beim Start ins Studium und damit in ein neues Leben zu geben. So wurden - manchmal noch in Ruinen - die ersten KV-Korporationen wiederbegr&uuml;ndet. Andere  studentische Gruppierungen entstanden neu. Manche von ihnen haben sich sp&auml;ter dem KV angeschlo&szlig;en.

<p>&nbsp;</p>
<p><strong>Neue Wege</strong></p>
Als lebendiger Teil von Kirche und Gesellschaft steht der KV  zu seinen Traditionen, bleibt aber Reformen gegen&uuml;ber offen. So finden sich heute auch evangelischen Christen in seinen Reihen. Die vielf&auml;ltigen Mitwirkungsm&ouml;glichkeiten, mit denen junge Studenten seit den 70er Jahren des 20. Jahrhunderts auf die Angelegenheiten des Verbandes Einflu&szlig; nehmen k&ouml;nnen, schaffen ferner ein echtes Miteinander &uuml;ber Generationsgrenzen hinweg.

