<h1>Unsere Prinzipien</h1>

<p>
Der Akademische Verein Gothia ist Mitglied im <a href="index.php?pid=kartellverband">Kartellverband katholischer deutscher Studentenvereine</a>. Diese Gemeinschaft von Studenten(-vereinen) begr&uuml;ndet sich auf den drei Prinzipien <a href="#religio">Religion</a>, <a href="#scientia">Wissenschaft</a> und <a href="#amicitia">Freundschaft</a>.
</p>

<div class="row">
        <div class="col-md-6">
                <div id="religio">
                     <h2>Religion</h2>
                    <div class="card">
                            <div class="thumbnail">
                                <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/prinzipien/religion.jpg"
                                     class="img-fluid mx-auto" alt="Religion"/>
                                    <div class="caption">
                                        <p>
                                        Der A.V. Gothia versteht sich als eine auf katholischem Glauben gegr&uuml;ndete und aus diesem hervorgehende Gemeinschaft. Das erste Prinzip beschreibt die Ausrichtung der pers&ouml;nlichen Lebensf&uuml;hrung am Werteger&uuml;st des Christentums. Darunter verstehen wir nicht den w&ouml;chentlichen Besuch des Gottesdienstes, sondern viel mehr die aktive Gestaltung des eigenen Lebens auf Basis christlicher Grundwerte in Verantwortung vor Gott und unseren Mitmenschen.
                                        </p>
                                         <p>
                                        Jedes Semester schaffen wir in unserem Semsterprogramm bewusst Raum f&uuml;r soziales und karitatives Engagement. Dieses  Prinzip verbindet uns Gothen &uuml;ber Generationen, Fachbereiche und Berufsgruppen und bildet das Fundament f&uuml;r unser gemeinsames Bem&uuml;hen um Wissenschaft und Freundschaft.
                                        </p>
                                         <p>
                                        Als studentische Gruppe geh&ouml;ren wir zur <a href="http://www.khg-hannover.de"><i aria-hidden="true" class="fa fa-external-link"></i> katholischen Hochschulgemeinde</a>. Jeder christlicher Student, unabh&auml;ngig der Konfession, Studienfachrichtung oder Nationalit&auml;t, der sich mit diesen Werten identifiziert, ist bei uns herzlich willkommen.
                                        </p>
                                  </div>
                             </div>
                      </div>
                </div>
        </div>

        <div class="col-md-6">
                <div id="scientia">
                        <h2>Wissenschaft</h2>
                    <div class="card">
                             <div class="thumbnail">
                                 <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/prinzipien/wissenschaft.jpg"
                                      class="img-fluid mx-auto" alt="Wissenschaft"/>
                                <div class="caption">
                                         <p>
                                         Als Gemeinschaft von Studenten und Absolventen aller Fachbereiche f&ouml;rdert der A.V. Gothia den Dialog zwischen den Fakult&auml;ten und den Blick &uuml;ber das eigene Fach hinaus. Unsere Gemeinschaft erm&ouml;glicht dem Einzelnen so eine breite Bildung im Sinne des <i>studium generale</i> und die weltanschauliche und fachliche Weiterentwicklung der Pers&ouml;nlichkeit.
                                         </p>
                                         <p>
                                         Auf unserem Haus d&uuml;rfen wir zu diesem Zweck regelm&auml;&szlig;ig namenhafte Referenten aus Wirtschaft, Politik und Kirche, wie zuletzt Dr. Gregor Gysi, MdB oder Thomas Sattelberger, ehem. Vorstand der Deutschen Telekom, begr&uuml;&szlig;en.
                                         Der A.V. Gothia bietet seinen Mitgliedern im akademischen Umfeld eine wertorientierte Gemeinschaft. Hier kann jeder seine individuellen F&auml;higkeiten zum Nutzen der Gemeinschaft einbringen und weiterentwickeln.
                                         </p>
                                         <p>
                                         Ziel ist ein erfolgreicher Studienabschluss begleitet von zahlreichen Qualifikationen, die einem im H&ouml;rsaal nicht vermittelt werden, um einen angemessenen Start ins Berufsleben zu erm&ouml;glichen.
                                         </p>
                                 </div>
                             </div>
                        </div>
                </div>
        </div>
</div>

<div class="row">
        <div class="col-md-6">
                <div id="amicitia">
                        <h2>Freundschaft</h2>
                    <div class="card">
                              <div class="thumbnail">
                                  <img src="<?php echo $libModuleHandler->getModuleDirectory(); ?>/custom/img/prinzipien/freundschaft.jpg"
                                       class="img-fluid mx-auto" alt="Freundschaft"/>
                                <div class="caption">
                                          <p>
                                          Wer als Student Gothe wird, wird Teil eines seit &uuml;ber 140 Jahren &uuml;berdauerenden Lebensbundes. In einer generationen&uuml;bergreifenden Gemeinschaft werden bei Parties, Filmeabenden, Sport und dem Pflegen alter Traditionen Freundschaften geschossen, die weit &uuml;ber das Studium hinaus tragen.
                                          </p>
                                          <p>
                                          In dieser Gemeinschaft stehen die &auml;lteren Mitglieder und Alten Herren den Studienanf&auml;ngern und jungen Berufseinsteigern mit Ihren Erfahrungen und Ratschl&auml;gen zur Seite. Wir helfen und unterst&uuml;tzen uns gegenseitig und f&ouml;rdern den lebenslangen Bund.
                                          </p>
                                          <p>
                                          &Uuml;brigens: Falls Deine Karriere nicht in einer Universit&auml;tsstadt startet oder Du irgendwann umziehst, musst Du auf diese Gemeinschaft nicht verzichten. In allen gr&ouml;&szlig;eren St&auml;dten treffen sich ehemalige Verbindungsstudenten regelm&auml;&szlig;ig in sogenannten Ortszirkeln, kn&uuml;pfen neue Kontakte und pflegen alte Freundschaften.
                                          </p>
                                </div>
                             </div>
                        </div>
                </div>
        </div>
</div>