<h1 id="titel">Wir haben freie Zimmer!</h1>
<div id="text">


<h2>Haus</h2>
<p class="text"><img src="modules/mod_internet_vereinsseiten/custom/img/haus/haus.jpg" alt="Haus" style="border-width:0px;width:260px;height:auto;margin-left:20px;float:right" /></p>
<p class="text">Falls Du trotz d&uuml;rftigem Studentengehalt in einer imposanten Villa mit gro&szlig;em Garten wohnen m&ouml;chtest, bietet sich hier die M&ouml;glichkeit. Das Haus verf&uuml;gt &uuml;ber eine vollausgestattete K&uuml;che, ein Kaminzimmer, einen Wintergarten, zwei Balkone, ein Billardzimmer, einen Fitnessraum, eine Kellerkneipe, ein G&auml;stezimmer f&uuml;r Freunde und Familie und vieles mehr. Schau es Dir am Besten einfach einmal selber an!</p>
<h2>Zimmer</h2>
<p class="text"><img src="modules/mod_internet_vereinsseiten/custom/img/haus/zimmer.jpg" alt="Foto folgt" style="border-width:0px;width:250px;height:auto;margin-right:20px;float:left" /></p>
<p class="text">Auf unserem Verbindungshaus in Hannover gibt es insgesamt 16 moderne Zimmer zu mieten. Jedes der Zimmer ist zwischen 10 und 26 m&sup2; gro&szlig;, teilmobiliert und verf&uuml;gt &uuml;ber einen WLAN-Zugang.  Insgesamt besitzt das Haus f&uuml;nf verschiedene Badezimmer. Die Warmmiete f&uuml;r ein Zimmer beginnt bei g&uuml;nstigen 100 Euro pro Monat.</p>
<br>
<h2>Uni</h2>
<p class="text"><img src="modules/mod_internet_vereinsseiten/custom/img/haus/uni.jpg" alt="Uni" style="border-width:0px;width:auto;height:185px;margin-left:20px;float:right" /></p>
<p class="text">Zum Erreichen des Welfenschlosses ben&ouml;tigst Du von unserer Haust&uuml;r aus weniger als eine Minute. Die Universit&auml;tsbibliothek liegt gleich auf der anderen Seite der Stra&szlig;e und bietet angenehm klimatisierte Lern- und Leses&auml;le.</p>
<br>
<h2>Umgebung</h2>
<p class="text"><a href="modules/mod_internet_vereinsseiten/custom/img/haus/umgebung.jpg"><img src="modules/mod_internet_vereinsseiten/custom/img/haus/umgebung.jpg" alt="Umgebung" style="border-width:0px;width:auto;height:240px;margin-right:20px;float:left" /></a></p>
<p class="text">Zur Erholung in den Lernpausen oder zur sportlichen Bet&auml;tigung nach der Uni, eignen sich Uni-Campus und Georgengarten durch ihre N&auml;he und ihre Gr&ouml;&szlig;e hervorragend. <br>Innerhalb von zwei Gehminute k&ouml;nnen die Stra&szlig;enbahnlinien 4, 5, 6 und 11 erreicht werden, die einen den ganzen Tag und die ganze Nacht innerhalb von zehn Minuten bequem in die Innenstadt bef&ouml;rdern.</p>

<p class="text">Falls Du m&auml;nnlicher, christlich getaufter Student bist, ein Zimmer suchst und Interesse hast dich in unserer Gemeinschaft zu engagieren, dann bist Du bei bei uns an der richtigen Adresse.
<br><br>
Melde dich einfach unter der unten angegebenen Telefonnummer oder E-Mail-Adresse und wir werden dir sehr gerne unser Haus pers&ouml;nlich zeigen.
<br>
Wir freuen uns auf deinen Besuch.
<br><br>
Telefon: 0511-7010289
<br>
E-Mail: fm@avgothia.de
</p>
</div>